IDEA Open Model
ResultInSection.ResultOfLoading Property
Compatible with IDEA StatiCa Beta 20.0
 Result In Section
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public List<ResultOfLoading2> ResultOfLoading { get; set; }
Public Property ResultOfLoading As List(Of ResultOfLoading2)
	Get
	Set
Property Value
Type: List<ResultOfLoading2>
See Also
Reference
ResultInSection Class
IdeaRS.OpenModel.Result Namespace